
export default function PolicyPage() {
    return(
        <div className="text-center md:max-w-[80%] mx-4 md:mx-auto space-y-10">
            <p className=" font-bold text-h1">Правила stuart.exchange и политика AML и CTF</p>
            <p>
            На сайте stuart.exchange действуют правила AML и СTF
            <br/><br/>
            Противодействие отмыванию денег (AML) — комплекс мероприятий и процедур, направленных на выявление и/или предотвращение использования сайта, сервисов StuartExchange и/или Услуг, предоставляемых StuartExchange в целях отмывания денег. Максимально допустимый “risk score” транзакции 50%
            <br/><br/>
            Противодействие финансированию терроризма (CTF) — комплекс мероприятий и процедур, направленных на выявление и/или предотвращение использования Сайта, Сервисов StuartExchange и/или Услуг, предоставляемых StuartExchange в целях финансирования терроризма.
            <br/><br/>
            В случае несоблюдения правил AML и CTF. Мы вправе заблокировать транзакцию и запросить у вас верификацию данных активов. Сервис StuartExchange обязуется не распоряжаться этими средствами.
            <br/><br/>
            Для возврата средств необходимо предоставить скриншот (видео) перевода с кошелька, а также хэш транзакции и адрес криптовалюты с почты, указанной в заявке на обмен.</p>
        </div>
    )
}